<?php

return [

	//common
	'login' => 'Войти',
	'logout' => 'Выйти',
	'hello' => 'Привет',
	'cancel' => 'Отмена',
	'view' => 'Просмотр',
	'nav' => 'Навигация',
	'download' => 'Скачать',
	'downloads' => 'Загрузки',
	'gallery' => 'Галерея',
	'forbidden' => 'Нет доступа',
	
	//admin
	'tools' => 'Инструменты',
	'add' => 'Добавить',
	'edit' => 'Редактировать',
	'delete' => 'Удалить',
	'save' => 'Сохранить',

	'on' => 'Включен',
	'off' => 'Выключен',
	'turn-on' => 'Включить',
	'turn-off' => 'Выключить',
	
];