<?php

return [

	//common
	'login' => 'Войти',
	'logout' => 'Выйти',
	'hello' => 'Привет',
	'profile' => 'Профиль',
	'cancel' => 'Отмена',
	'view' => 'Просмотр',
	'nav' => 'Навигация',
	'breadcrumbs' => 'Вы здесь:',
	'download' => 'Скачать',
	'downloads' => 'Загрузки',
	'gallery' => 'Галерея',
	'forbidden' => 'Нет доступа',
	'read-more' => 'Читать дальше',
	
	//admin
	'tools' => 'Инструменты',
	'add' => 'Добавить',
	'edit' => 'Редактировать',
	'delete' => 'Удалить',
	'save' => 'Сохранить',
	'filter' => 'Фильтровать',
	'reset' => 'Сброс',
	'all' => 'Все',
	'any' => 'Любой',
	'none' => 'Нет',
	'empty' => 'Пусто',

	'like' => 'содержит',
	'not-like' => 'не содержит',
	'on' => 'Включен',
	'off' => 'Выключен',
	'turn-on' => 'Включить',
	'turn-off' => 'Выключить',
	
];